LEXICON_RU: dict[str, str] = {
    "/start": "<b>Привет!</b>\nДавай с тобой сыграем в игру 'Камень, ножницы, бумага'?",
    "rock": "Камень",
    "paper": "Бумага",
    "scissors": "Ножницы",
    "begin": "Начать игру",
    "help": "Правила игры",
    "rules": "Это очень простая игра. Мы одновременно должны "
    "сделать выбор одного из трех предметов. Камень, "
    "ножницы или бумага.\n\nЕсли наш выбор "
    "совпадает - ничья, а в остальных случаях камень "
    "побеждает ножницы, ножницы побеждают бумагу, "
    "а бумага побеждает камень.",
    "other_answer": "Извини, увы, это сообщение мне непонятно...",
    "play": "Отлично! Делай свой выбор!",
    "bot_won": "Я победил!",
    "user_won": "Ты победил!",
    "nobody_won": "Ничья!",
    "bot_choice": "Мой выбор",
    "repeat": "Сыграем еще?",
}
